[
  {
    "img": "",
    "description": "О компании, как и о человеке, судят по делам. В 2007 году мы стали первооткрывателями Южного берега, сейчас мы с гордостью представляем вам результаты наших осуществленных проектов по всему городу."
  },
  {
    "img": "",
    "description": "Начало. Мы приступаем к освоению территории бывшего судостроительного завода в Красноярске. Одними из первых в городе мы заказываем комплексный проект планировки всего жилого района со зданиями, улицами, рекреационными зонами, благоустройством и озеленением."
  },
  {
    "img": "",
    "description": "Мы приступаем к строительству Оранжевого комплекса с первой в городе двадцатиэтажной высоткой. Причем все четыре дома строятся одновременно — уникальный случай для Красноярска."
  },
  {
    "img": "",
    "description": "Мы первыми среди сибирских застройщиков получили международный сертификат качества менеджмента стандарта ISO 9001.<br>На благоустройстве Оранжевого комплекса работают специалисты красноярской компании «Сады Семирамиды» и сотрудники Новосибирского ботанического сада."
  },
  {
    "img": "",
    "description": "Мы устраиваем для красноярцев презентацию Оранжевого комплекса: дворы, ландшафт, демонстрационная трехкомнатная квартира с дизайнерской отделкой и обстановкой. За время работы нас посетило около 5000 красноярцев.<br>На карте Красноярска появляются новые улицы: Капитанская и Навигационная."
  },
  {
    "img": "",
    "description": "Мы принимаем концепцию второй очереди Южного берега, предполагающую дома квартального типа, оживленные улицы и закрытые тихие дворы. Нидерландская компания KCAP разрабатывает градостроительный мастер-план второго этапа, появляются Малые кварталы."
  },
  {
    "img": "",
    "description": "Мы пробуем свои силы в строительстве жилья эконом-класса. При реализации проекта Зеленый городок в мкр. Северном одновременно строится 11 домов, 1700 квартир. Это самая масштабная стройка на одном участке. "
  },
  {
    "img": "",
    "description": "Мы дарим 2-комнатную квартиру на Южном берегу семье Устюговых, в которой родился миллионный красноярец."
  },
  {
    "img": "",
    "description": "Завершено строительство Зеленого городка, заселяется первый дом Малых кварталов. По итогам года группа СМ.СИТИ входит в тройку самых продуктивных застройщиков Красноярска. Нами построен каждый десятый метр сданного в эксплуатацию жилья."
  },
  {
    "img": "",
    "description": "Мы приступаем к развитию бывшей территории завода «Сибсталь», закладываем первые дома района Образцово. На левом берегу начинается строительство жилого комплекса «Параллели» — двух 25-этажных башен в центре города."
  },
  {
    "img": "",
    "description": "Начинается строительство третьей очереди Южного берега: четырех домов на бульваре Экзюпери - улице, которая должна стать модным местом для прогулок и отдыха."
  },
  {
    "img": "",
    "description": "Начинается история района Образцово, заселен первый дом, на карте Красноярска появилась новая улица Апрельская."
  },
  {
    "img": "",
    "description": "Сданы в эксплуатацию «Параллели» — жилой комплекс из двух 25-этажных башен в центре Красноярска — и 2-й дом в Образцово."
  }
]