[
  {
    "title": "Квартальный подход",
    "description": "Квартальный подход дает нам возможность сделать функциональное зонирование и создать в любой точке города особую территорию с приватным внутренним двором и активным общественным пространством снаружи <span class=\"hidden-part\"> и вот тут есть еще всякий интересный текст, который пришлось скрыть. Причины автора не разглашаются, ибо обладают государственной тайной, и вообще, зачем вам их знать. Спасибо, что дошли до этого места в тексте, но зачем?! Счастья, здоровья, удачи!</span>",
    "img": "",
    "theme": "default"
  },
  {
    "title": "Теплая стена",
    "description": "Мы строим дома только из кирпича. Это традиционный строительный материал, экологичный и надежный. Внутренняя кладка ведется поризованными кирпичными блоками с низкой теплопроводностью, а внешняя - отделочным поризованным кирпичом различных цветовых оттенков <span class=\"hidden-part\"> и вот тут есть еще всякий интересный текст, который пришлось скрыть. Причины автора не разглашаются, ибо обладают государственной тайной, и вообще, зачем вам их знать. Спасибо, что дошли до этого места в тексте, но зачем?! Счастья, здоровья, удачи!</span>",
    "img": "",
    "theme": "orange"
  },
  {
    "title": "Безбарьерная среда",
    "description": "Чтобы создать максимально дружелюбную к человеку среду, надо, в первую очередь, убрать все препятствия, мешающие свободному перемещению людей и их доступу  в помещения. Именно так, убрав пороги и неудобные пандусы на входах <span class=\"hidden-part\"> и вот тут есть еще всякий интересный текст, который пришлось скрыть. Причины автора не разглашаются, ибо обладают государственной тайной, и вообще, зачем вам их знать. Спасибо, что дошли до этого места в тексте, но зачем?! Счастья, здоровья, удачи!</span>",
    "img": "",
    "theme": "apple"
  },
  {
    "title": "Подземный паркинг",
    "description": "Подземный паркинг является стандартной опцией любого нашего строительного проекта. Мы считаем, что затраты на обслуживание и содержание автомобиля оправданы, но делаем все возможное, чтобы у автовладельцев <span class=\"hidden-part\"> и вот тут есть еще всякий интересный текст, который пришлось скрыть. Причины автора не разглашаются, ибо обладают государственной тайной, и вообще, зачем вам их знать. Спасибо, что дошли до этого места в тексте, но зачем?! Счастья, здоровья, удачи!</span>",
    "img": "",
    "theme": "san-marino"
  },
  {
    "title": "Приватный двор",
    "description": "Мы строим  кварталы, закрытые от внешнего мира. Ни один непрошенный визитер не проникнет во внутренний периметр, поскольку вход для гостей только через парадный подъезд с консьержем и охраной. Двор является приватной территорией <span class=\"hidden-part\"> и вот тут есть еще всякий интересный текст, который пришлось скрыть. Причины автора не разглашаются, ибо обладают государственной тайной, и вообще, зачем вам их знать. Спасибо, что дошли до этого места в тексте, но зачем?! Счастья, здоровья, удачи!</span>",
    "img": "",
    "theme": "mandy"
  },
  {
    "title": "Белый куб",
    "description": "Мы предлагаем квартиры в наших домах исключительно в финишной отделке “белый куб”. Это значит, что вы получаете ключи от квартиры, полностью подготовленной к воплощению ваших фантазий. Мы сделали за вас все самое <span class=\"hidden-part\"> и вот тут есть еще всякий интересный текст, который пришлось скрыть. Причины автора не разглашаются, ибо обладают государственной тайной, и вообще, зачем вам их знать. Спасибо, что дошли до этого места в тексте, но зачем?! Счастья, здоровья, удачи!</span>",
    "img": "",
    "theme": "oslo-gray"
  }
]